{
    "les3": "To je môja sôba.| Je velíka in prostórna.| Na lévi je béla modêrna omára, na désni sta stàr stòl in nôva míza.| Míza je rjáva.| Stòl je rumèn.| Zgôraj so políce.| Políce so tánke.| Tam so módro ôkno, zelêne róže in debéle knjíge.| Knjíge so stáre.| Ôkno je velíko.| Môja sôba je lépa.| Kákšna pa je tvôja sôba?",
    "les4_1": " Ána zjútraj vstáne.| Potém se stušíra, obléče in zajtrkúje.| Dopôldne píše in bêre.| Popôldne déla.| Déla kot natákarica.| Zvečér ne bêre, àmpak študíra.",
    "les14_1": " Slovenija meri 20.251 km2 in je manjša od sosednjih držav:| Italije, Avstrije, Madžarske in Hrvaške.| Najdaljša meja je slovensko-hrvaška na jugu.| Najprometnejši mejni prehod na tej meji je Obrežje.| Pokrajinsko je Slovenija zelo raznolika.| Na severozahodu so Alpe.| Najvišji vrh Alp je Triglav.| Visok je 2864 metrov in je samo 100 metrov nižji od Zugspitze.| Logarska dolina je ena izmed najlepših alpskih dolin.| Na severovzhodu Slovenije je Panonska ravnina, na jugu pa pravi pragozd.| Na jugozahodu je Jadransko morje.| Jadransko morje je sicer manjše od Severnega morja, je pa bolj modro.| Pokrajinsko je Slovenija zanimivejša kot Nemčija, saj ima visoke gore, morje, ravnine ter celo podzemske jame!| Najmogočnejše so Škocjanske jame.",
    "les14_2": "V središču Slovenije leži glavno mesto Ljubljana.| Ljubljana ima okrog 260.000 prebivalcev in je največje slovensko mesto.| Večja slovenska mesta so še Maribor (108.000 prebivalcev), Kranj (38.000 prebivalcev) in Celje (38.000 prebivalcev).| Najstarejši slovenski mesti sta Kamnik in Kranj.| V Sloveniji živita 2 milijona ljudi, to je približno toliko kot v Hamburgu.| Ljudje so bolj odprti kot v Nemčiji.| Govorijo tuje jezike in goste radi povabijo na pijačo.| Vsi vemo, da je pivo Zlatorog najboljše!| Sicer pa so Slovenci zelo ponosni, da so polnopravni člani Evropske unije in se radi pohvalijo, da so ena izmed najuspešnejših mlajših članic.",
    "les9_1": "Lani sem bila na obisku pri babici in dedku.| Onadva živita v Sloveniji, v Celju.| Celje je majhno mesto na severovzhodu.| Babica in dedek sta stara 70 let.| Pri njiju ni nikoli dolgčas: vedno imata koga na obisku, včasih pa gremo tudi na izlet.",
    "les9_2": "Potem sem šla v Ljubljano.| Tam živi moja sestrična Petra.| Pri njej sem preživela dva tedna.| Veliko sva hodili po mestu.| Petra mi je pokazala ljubljanske znamenitosti.| Včasih sva šli na kavo v gostilno Pri konjskem repu.| V Ljubljani jeres lepo;| lahko greš v kino v centru, lahko si ogledaš razstavo v galeriji ali v muzeju, ali pa greš na sprehod po parku.",
    "les6_1": "Verónika zjútraj bêre časopís.| Ráda zvé svéže informácije.| Potém gré v kúhinjo in priprávi dóber zájtrk.| Za zájtrk ponavádi jé čŕn krúh, máslo in marmeládo, píje pa bélo kávo.| Pozími včásih píje limonádo.| Limonáda je zdráva.| Imà C-vitamín.| Nató se odprávi na Filozófsko fakultéto;| tam študíra slavístiko, bêre knjíge in poslúša stáre profésorje.| Popôldne gré domôv.| Spótoma gré v trgovíno po špagéte in omáko za kosílo.",
    "les6_2": " V ponedéljek imà némščino.| Pred némščino imá še čàs.| Poklíče prijáteljico, da grésta skúpaj v bár na kávo.| Ávto parkíra za galeríjo.| Tàm je védno prôstor.| Sprétno ga postávi med dvá avtomobíla.| Sáma se postávi pred galeríjo in počáka na prijáteljico.| Skúpaj grésta čez Ljubljánico v stáro Ljubljáno.| Turístična ládjica rávno zapélje pod móst.| Nad Ljubljáno se spustíjo obláki, vèndar ne začnè deževáti.| Verónika in njéna prijáteljica Úrška se velíko pogovárjata.| Úrška imà nôvega prijátelja.| Čez êno úro imà Verónika némščino.| Zvečér se vŕne domôv.| Utrújena je.| Za večérjo jé zrézek in pečèn krompír, píje pa rdéče víno.| Včásih gléda televizíjo.| Nikóli ne gré zgódaj v pósteljo.",
    "les16_1": "Erwin Köstler je znani prevajalec iz slovenskega v nemški jezik.| Rodil se je leta 1964 v mestu Hermeskeil pri Trierju v ZRN.| Študiral je medicino, germanistiko in zgodovino ter slovenski jezik in književnost.| Študentkam in študentom se slovenski jezik pogosto zdi težek, Erwinu Köstlerju pa ni povzročal nobenih težav.| Slovenščina mu je bila takoj všeč in odločil se je, da bo postal prevajalec slovenske literature.",
    "les16_2": "Nemškim bralcem je želel ponuditi slovensko literaturo, ki do tedaj še ni bila prevedena.| Od leta 1994 dalje se posveča Ivanu Cankarju kot izdajatelj in prevajalec komentiranih Cankarjevih del v nemškem jeziku.| Poleg del Ivana Cankarja je prevedel še vrsto del slovenskih klasikov (Slavka Gruma, Srečka Kosovela, Prežihovega Voranca) in sodobnih pisateljev (Franja Frančiča, Zorana Hočevarja, Vlada Žabota idr.).| Posebno poglavje predstavljajo njegovi prevodi književnih del koroških Slovencev (Prežihovega Voranca, Jožeta Blajsa, Milke Hartman).| Njegov prevodni opus obsega skoraj 30 knjig.| Nemškim bralcem tako sistematično predstavlja slovensko literaturo.",
    "les16_3": "Ker je zaupal svojemu znanju in pridnosti, je dosegel naziv doktor filozofije.| Je tudi avtor dveh znanstvenih monografij in številnih člankov, recenzij ter publicističnih del.| Erwinu so različne ustanove za njegovo delo podelile številna priznanja in nagrade.| Republika Avstrija mu je leta 1999 podelila državno nagrado za literarne prevajalce, društvo slovenskih književnih prevajalcev pa leta 2010 Lavrinovo diplomo za posredovanje slovenske književnosti drugim narodom."
}